<?php

return [
    'title' => 'Ресетирајте ја лозинката',
    'heading' => 'Ја заборавивте лозинката?',
    'actions' => [
        'login' => [
            'label' => 'назад кон најава',
        ],
    ],
    'form' => [
        'email' => [
            'label' => 'Е-пошта',
        ],
        'actions' => [
            'request' => [
                'label' => 'Испрати е-пошта',
            ],
        ],
    ],
    'notifications' => [
        'sent' => [
            'body' => 'Ако сметката не постои, нема да добиете е-пошта.',
        ],
        'throttled' => [
            'title' => 'Премногу барања',
            'body' => 'Обидете се повторно за :seconds секунди.',
        ],
    ],
];
